insert into card(order_index, delete_yn, title, content, section)
values (0, 0, '카드제목1', '카드내용1', 'todo'),
       (1000, 0, '카드제목2', '카드내용2', 'todo'),
       (2000, 0, '카드제목3', '카드내용3', 'todo'),
       (3000, 0, '카드제목4', '카드내용4', 'todo'),
       (0, 0, '카드제목5', '카드내용5', 'doing'),
       (1000, 0, '카드제목6', '카드내용6', 'doing'),
       (2000, 0, '카드제목7', '카드내용7', 'doing'),
       (0, 0, '카드제목8', '카드내용8', 'done'),
       (1000, 0, '카드제목9', '카드내용9', 'done'),
       (2000, 0, '카드제목10', '카드내용10', 'done');
